{
  "<commit_after>": 70017,
  "<commit_before>": 70015,
  "<commit_msg>": 70016,
  "<empty_output>": 70014,
  "<filename>": 70005,
  "<fim_middle>": 70002,
  "<fim_pad>": 70004,
  "<fim_prefix>": 70001,
  "<fim_suffix>": 70003,
  "<gh_stars>": 70006,
  "<issue_closed>": 70009,
  "<issue_comment>": 70008,
  "<issue_start>": 70007,
  "<jupyter_code>": 70012,
  "<jupyter_output>": 70013,
  "<jupyter_start>": 70010,
  "<jupyter_text>": 70011,
  "<reponame>": 70018,
  "<|endoftext|>": 70000
}
