{
  "_name_or_path": "WisdomShell/CodeShell",
  "activation_function": "gelu_pytorch_tanh",
  "architectures": [
    "CodeShell4bitForCausalLM"
  ],
  "attention_softmax_in_fp32": true,
  "attn_pdrop": 0.1,
  "auto_map": {
    "AutoConfig": "configuration_codeshell.CodeShellConfig",
    "AutoModelForCausalLM": "modeling_codeshell.CodeShell4bitForCausalLM"
  },
  "bos_token_id": 70000,
  "embd_pdrop": 0.1,
  "eos_token_id": 70000,
  "group_query_attention": true,
  "inference_runner": 0,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "max_batch_size": null,
  "max_sequence_length": null,
  "model_type": "codeshell",
  "n_embd": 4096,
  "n_head": 32,
  "n_inner": 16384,
  "n_layer": 42,
  "n_positions": 8192,
  "num_query_groups": 8,
  "pad_key_length": true,
  "position_embedding_type": "rope",
  "pre_allocate_kv_cache": false,
  "resid_pdrop": 0.1,
  "rope_scaling": null,
  "scale_attention_softmax_in_fp32": true,
  "scale_attn_weights": true,
  "summary_activation": null,
  "summary_first_dropout": 0.1,
  "summary_proj_to_labels": true,
  "summary_type": "cls_index",
  "summary_use_proj": true,
  "torch_dtype": "bfloat16",
  "transformers_version": "4.31.0",
  "use_cache": true,
  "validate_runner_input": true,
  "vocab_size": 70144
}
